Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/health/medical_cards_and_gp_visit_cards/gp_visit_cards.html.txt.tmx
Source language: en
Languages: fr

source: If you do not qualify for a medical card you may be eligible for a GP visit card
fr: Si vous ne pouvez pas bénéficier d'une carte médicale, vous pouvez avoir droit à une carte de consultation du médecin généraliste (GP Visit Card)

source: A GP visit card allows you to visit a participating family doctor for free
fr: Une carte de consultation de médecin généraliste (GP Visit Card) vous permet d’aller consulter gratuitement tout généraliste qui participe à ces services

source: Unless you have a medical card or a GP visit card, visits to GPs are not free
fr: À moins d'avoir une carte médicale ou une carte de consultation du médecin généraliste, les consultations des médecins de famille ne sont pas gratuites

source: In order to qualify for a GP visit card, you must meet the eligibility rules below and be ordinarily resident in Ireland. That is, you must have been, or intend to be, living in Ireland for at least one year. You can read more about entitlement to public health services here
fr: Afin d’avoir droit à une carte de consultation de médecin généraliste, vous devez répondre aux critères d’admissibilité indiqués ci-dessous et être habituellement résident en Irlande, c'est-à-dire vous devez avoir vécu ou avez l’intention de vivre en Irlande pour au moins un an

source: If you are aged under 70, you must also meet specific income guidelines
fr: Si vous avez moins de 70 ans, vous devez également répondre à des critères spécifiques concernant vos revenus

source: If you are aged over 70, the GP visit card is available without an income test
fr: À partir du 5 août 2015, si vous avez plus de 70 ans, la carte de consultation de médecin généraliste vous est accordée sans aucune évaluation de vos revenus

source: The GP visit card for children under 6 is available to all children under the age of 6
fr: La carte de consultation de médecin généraliste pour les enfants de moins de 6 ans est disponible pour tous les enfants âgés de moins de 6 ans

source: Having a GP visit card only allows you to visit your GP for free
fr: La carte de consultation de médecin généraliste vous permet uniquement d’aller consulter gratuitement votre généraliste

source: Prescribed drugs are not free but may be covered by the Drugs Payment Scheme
fr: Les médicaments sur ordonnance ne sont pas gratuits, mais peuvent être couverts par le régime de paiement des médicaments (Drugs Payment Scheme)

source: The GP visit card does not cover hospital charges
fr: La carte de consultation de médecin généraliste ne couvre pas les frais d’hôpitaux

source: It does cover visits to GP out of hours services
fr: Elle ne couvre pas les consultations chez le généraliste en dehors des heures normales de service

source: Blood tests to diagnose or monitor a condition are covered
fr: Les examens de sang effectués afin de diagnostiquer ou de surveiller une maladie sont couverts

source: The GP visit card is available to everyone aged over 70 without an income test
fr: La carte de consultation de médecin généraliste est disponible pour toutes personnes de plus de 70 ans sans évaluation de revenus

source: If you are under 70, eligibility for the GP visit card is means tested. That is, your income is assessed by the HSE as part of the application process
fr: La carte de consultation de médecin généraliste pour les enfants de moins de 6 ans est disponible pour tous les enfants âgés de moins de 6 ans

source: Income limits for people aged under 70
fr: Si vous avez moins de 70 ans, votre droit à une carte de consultation de médecin généraliste dépend de vos ressources, c'est-à-dire que vos revenus sont évalués par la HSE (Direction des services de santé en Irlande) en tant que partie du processus de demande

source: The rules for assessing the amount of your income are the same as for the medical card means test for people aged under 70 but the income limits for the GP visit card are higher than the limits for the medical card
fr: Limites de revenus pour les personnes de moins de 70 ans

source: GP visit card weekly income limit (gross less tax, USC and PRSI) ┌─────────────────────────────────────────────────────────────┬───────────┬─────────┐
fr: Limites de revenus hebdomadaires de la carte de consultation du médecin généraliste (bruts moins impôt, charge sociale universelle et contributions sociales liées au salaire)

source: │Category │Aged under │Aged │
fr: │Catégorie │Moins de 66 ans │Entre 66 et 69 ans │

source: │Single person living alone │€276 │€302 │
fr: │Personne seule vivant seule │276 € │302 € │

source: │Single person living with family │€246 │€260 │
fr: │Personne seule vivant avec sa famille │246 € │260 € │

source: │Married or cohabiting couple (or lone parent with dependent │€400 │€447 │
fr: │Couple marié ou en union civile (ou parent seul avec enfants à charge) │400 € │447 € │

source: │Allowance for each of first 2 children aged under 16 │€57 │€57 │
fr: │Allocation pour chacun des deux premiers enfants de moins de 16 ans │57 € │57 € │

source: │Allowance for 3rd and for each subsequent child under 16 │€61.50 │€61.50 │
fr: │Allocation pour le 3e enfant et pour chaque enfant suivant de moins de 16 ans │61,50 € │61,50 € │

source: │Allowance for each of first 2 children aged over 16 (with no │€58.50 │€58.50 │
fr: │Allocation pour chacun des deux premiers enfants de plus de 16 ans (sans revenus) │58,50 € │58,50 € │

source: │Allowance for 3rd and for each subsequent child over 16 (with│€64 │€64 │
fr: │Allocation pour le 3e enfant et pour chaque enfant suivant de plus de 16 ans (sans revenus) │64 € │64 € │

source: │Each dependant over 16 years in full-time non-grant aided │€117 │€117 │
fr: │Chacun enfant à charge de plus de 16 ans étudiant à temps plein dans l'enseignement supérieur, sans recevoir d'aides financières │117 € │117 € │

source: There are also allowances for reasonable expenses incurred in respect of childcare costs and rent/mortgage payments
fr: Il y a également des allocations pour certaines dépenses raisonnables encourues concernant les frais de garde d'enfants et les paiements de loyer/hypothèque

source: Allowances for weekly travel costs to work are assessed as the actual cost of public transport or, if a car is required, as mileage at 30 cent per mile (18 cent per km). Where a couple needs two cars to travel to work, a double allowance applies. The cost of parking can be taken into account
fr: Les allocations pour les frais de transport hebdomadaires sont évaluées en considérant le coût actuel des transports en commun, ou le kilométrage à 18 centimes par km (30 centimes par mile)

source: Dependants of people aged over 70
fr: Personnes à charge de personnes âgées de plus de 70 ans

source: If you are aged over 70 and you have dependants, for example a spouse, civil partner or cohabiting partner aged under 70, your dependants may qualify for a GP visit card if your income is below a certain level
fr: Si vous avez plus de 70 ans et que vous avez des personnes à votre charge, par exemple un conjoint, un partenaire civil ou un partenaire de cohabitation âgé de moins de 70 ans, les personnes qui sont à votre charge peuvent avoir droit à une carte de consultation de médecin généraliste, si vos revenus sont en-dessous d’un certain seuil

source: If you have a spouse, civil partner or cohabiting partner, the limit for your combined income is €1,400 per week, not including the first €72,000 of savings or similar investments
fr: Si vous avez un conjoint, un partenaire civil ou un partenaire de cohabitation, la limite de vos revenus combinés est de 1 400 € par semaine et n’inclut pas les premiers 72 000 € de vos économies ou d’investissements similaires

source: If you do not have a spouse, civil partner or cohabiting partner, the income limit is €700 per week, not including the first €36,000 of savings or similar investments
fr: Si vous n’avez pas de conjoint, partenaire civil ou partenaire de cohabitation, la limite de vos revenus est de 700 € par semaine et n’inclut pas les premiers 36 000 € de vos économies ou d’investissements similaires

source: Income over the limit
fr: Revenus supérieurs aux limites

source: When you apply for a GP visit card you will first be assessed for eligibility for a medical card
fr: Quand vous faites la demande d'une carte de consultation du médecin généraliste, vous serez d'abord évalué pour vérifier si vous pouvez bénéficier d'une carte médicale

source: If your income is over the relevant limit, the deciding officer will consider whether it would cause you undue hardship if you are refused a medical card
fr: Si vos revenus sont supérieurs à la limite pertinente, l'agent décideur tiendra compte de si cela vous causerait des difficultés excessives en cas de refus de la carte médicale

source: If you don’t qualify for a medical card you are then assessed for a GP visit card
fr: Si vous ne pouvez pas bénéficier d'une carte médicale, vous êtes alors évalué pour une carte de consultation du médecin généraliste

source: If your income is over the relevant limit, the deciding officer will consider whether it would be 'unduly burdensome' for you to pay for GP Services if you don’t have a GP visit card
fr: Si vos revenus sont supérieurs à la limite pertinente, l'agent décideur tiendra compte d'un paiement des services de médecin généraliste qui serait "excessivement onéreux" pour vous si vous n'avez pas de carte de consultation du médecin généraliste

source: If your application for a GP visit card is refused, you will receive a letter from the HSE stating this
fr: Si votre demande de carte de consultation du médecin généraliste est refusée, vous recevrez une lettre de la HSE vous l'indiquant

source: The letter will also set out the reasons why your application has been refused
fr: La lettre présentera également les raisons pour lesquelles votre demande a été refusée

source: If you are not satisfied with the decision, you may have it reviewed
fr: Si vous n'êtes pas satisfait de la décision, vous pouvez la faire réviser

source: Your circumstances may have changed or you may have left out some relevant information from the original application
fr: Votre situation peut avoir changé ou vous pouvez avoir omis des informations pertinentes sur la première demande

source: If you are not satisfied with the review you may make an appeal to the Appeals Office of your HSE Area
fr: Si vous n'êtes pas satisfait de la révision, vous pouvez déposer un appel au bureau des appels de votre secteur de la HSE

source: The contact details will also be contained in your letter of refusal
fr: Les coordonnées seront également incluses dans votre lettre de refus

source: The Appeals Office will conduct a reassessment of your application
fr: Le bureau des appels conduira une réévaluation de votre demande

source: This will be conducted by HSE staff who were not involved in deciding on your original application
fr: Elle sera conduite par des membres du personnel de la HSE qui n'ont pas été impliqués dans la décision concernant votre première demande

source: Your entitlement to a GP visit card is reviewed periodically. This is because your circumstances may change
fr: Votre éligibilité à la GP Visit Card (carte de visite chez votre médecin généraliste) est examinée périodiquement, car votre situation pourrait avoir changé

source: If you don’t return your review form, your GP visit card may not be re-issued
fr: Si vous ne renvoyez pas le formulaire d’examen, votre GP Visit Card pourrait ne pas être renouvelée

source: If you return your review form by the given date but the review process continues past the expiry date of your card, the card’s validity may be extended so that you can continue to use it while the review is taking place
fr: Si vous renvoyez votre formulaire de demande d’évaluation à la date convenue, mais que le processus de votre évaluation est toujours en cours après la date d’expiration de votre carte, la validité de votre carte peut être prolongée, de façon à ce que vous puissiez continuer à l’utiliser pendant que votre évaluation est effectuée

source: The extension is on a month-by-month basis so it is advisable to contact the Client Registration Unit to confirm that your card has been extended and continues to be valid
fr: Le prolongement se fait sur une base mensuelle, donc nous vous conseillons de contacter l’Unité d’enregistrement des clients afin de confirmer que la validité de votre carte a été prolongée et qu’elle est toujours valide

source: For the GP visit card for people aged 70 and over, you can register for the card online on gpvisitcard.ie, you can download the registration form for people aged 70 and over (pdf) or you can call 1890 252 919 to request a registration form
fr: Afin de recevoir une carte de consultation de médecin généraliste pour les gens de plus de 70 ans, vous pouvez vous inscrire en ligne sur gpvisitcard.ie ou appelez le 1890 252 919 afin de demander un formulaire d’inscription

source: If you are aged under 70, you use the same application process to apply for a GP visit card as for a medical card
fr: Si vous avez moins de 70 ans, vous utilisez le même processus pour faire une demande de carte de consultation de médecin généraliste que pour une carte médical (medical card)

source: As part of the application process for the GP visit card, your entitlement for a medical card will also be assessed
fr: Pendant le processus de demande pour la carte de consultation de médecin généraliste, nous évaluerons également vos droits à une carte médicale

source: You can apply online for a medical card or GP visit card on medicalcard.ie
fr: Vous pouvez faire une demande de carte médicale ou de carte de consultation du médecin généraliste en ligne sur medicalcard.ie

source: This is the quickest method of obtaining the card
fr: C'est la méthode la plus rapide pour obtenir la carte

source: Otherwise, you can download an application form for a GP visit card and medical card:
fr: Sinon, vous pouvez télécharger un formulaire de demande de carte de consultation du médecin généraliste et de carte médicale :

source: MC1 Medical Card/GP Visit Card Application Form (pdf)
fr: Formulaire de demande de la carte médicale MC1 / carte de consultation du médecin généraliste (pdf)

source: MC1(a) Medical Card/GP Visit Card Application Form - Persons Aged 70 Years or Older (pdf)
fr: Formulaire de demande de la carte médicale MC1(a) et de la carte de consultation du médecin généraliste - Personnes d'au moins 70 ans (pdf)

source: Contact Lo-call 1890 252 919 or your Local Health Office for more information on GP visit cards
fr: Appelez le numéro vert au 1890 252 919 ou votre bureau de santé local pour plus d'informations sur les cartes de consultation du médecin généraliste

source: You can also contact the Client Registration Unit
fr: Vous pouvez également contacter l'unité d'enregistrement du client (Client Registration Unit)
